[TC_WOTC_MILL_1911_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>M1911</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>M1911</b></font>"
AbilityDescName="полу-автоматический пистолет"
BriefSummary="Colt M1911 - легендарный самозарядный пистолет под патрон .45 ACP. Разработан Джоном Мозесом Браунингом в 1908 году под названием Colt-Browning. Пистолет находился на вооружении лиц офицерского и сержантского состава всех видов вооружённых сил, родов войск и служб ВС США с 1911 по 1985 год, разрешён к использованию военными и полицейскими служащими в качестве личного оружия и в настоящее время. С конца 1970-х годов в США активизировались работы по созданию подходящей замены M1911A1. Новый пистолет получил общевойсковой индекс M9. На итоговый конкурс в 1984—1985 гг. было представлено 10 экспериментальных пистолетов различных изготовителей. В итоге победил образец американского филиала фирмы Beretta, который и закупался с тех пор для нужд ВС США, однако, M1911, его модификации и копии продолжают оставаться на вооружении военнослужащих и сотрудников полицейских структур в США и многих других странах мира."
TacticalText="<Bullet/>Тип: Полу-автоматический пистолет\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отдача при коротком ходе ствола, Свободный затвор, УСМ одинарного действия\n<Bullet/>Тип боеприпаса: .45 ACP\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_MILL_1911_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>D114</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>D114</b></font>"
AbilityDescName="полу-автоматический пистолет"
BriefSummary="Colt M1911 - легендарный самозарядный пистолет под патрон .45 ACP. Разработан Джоном Мозесом Браунингом в 1908 году под названием Colt-Browning. Пистолет находился на вооружении лиц офицерского и сержантского состава всех видов вооружённых сил, родов войск и служб ВС США с 1911 по 1985 год, разрешён к использованию военными и полицейскими служащими в качестве личного оружия и в настоящее время. С конца 1970-х годов в США активизировались работы по созданию подходящей замены M1911A1. Новый пистолет получил общевойсковой индекс M9. На итоговый конкурс в 1984—1985 гг. было представлено 10 экспериментальных пистолетов различных изготовителей. В итоге победил образец американского филиала фирмы Beretta, который и закупался с тех пор для нужд ВС США, однако, M1911, его модификации и копии продолжают оставаться на вооружении военнослужащих и сотрудников полицейских структур в США и многих других странах мира.\nНаши работы в рамках магнитного вооружения позволили вдохнуть вторую жизнь в M1911. Замена большинства деталей на изготовленные из иноспланетных сплавов, а также использование технологии Гаусса значительно повысили эффективность данного пистолета на поле боя."
TacticalText="<Bullet/>Тип: Полу-автоматический пистолет\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отдача при коротком ходе ствола, Свободный затвор, УСМ одинарного действия\n<Bullet/>Тип боеприпаса: .45 ACP\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_MILL_1911_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>NV119 OHWS</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>NV119</b></font>"
AbilityDescName="полу-автоматический пистолет"
BriefSummary="Colt M1911 - легендарный самозарядный пистолет под патрон .45 ACP. Разработан Джоном Мозесом Браунингом в 1908 году под названием Colt-Browning. Пистолет находился на вооружении лиц офицерского и сержантского состава всех видов вооружённых сил, родов войск и служб ВС США с 1911 по 1985 год, разрешён к использованию военными и полицейскими служащими в качестве личного оружия и в настоящее время. С конца 1970-х годов в США активизировались работы по созданию подходящей замены M1911A1. Новый пистолет получил общевойсковой индекс M9. На итоговый конкурс в 1984—1985 гг. было представлено 10 экспериментальных пистолетов различных изготовителей. В итоге победил образец американского филиала фирмы Beretta, который и закупался с тех пор для нужд ВС США, однако, M1911, его модификации и копии продолжают оставаться на вооружении военнослужащих и сотрудников полицейских структур в США и многих других странах мира.\nМы наконец разобрались в конструкции лучевого оружия пришельцев, что позволило снова модифицировать M1911. Замена ствола высокочастотным цилиндром, позволяет нашим солдатам справиться с любым противником, который им повстречается."
TacticalText="<Bullet/>Тип: Полу-автоматический пистолет\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отдача при коротком ходе ствола, Свободный затвор, УСМ одинарного действия\n<Bullet/>Тип боеприпаса: .45 ACP\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Лучевое оружие"

[TC_WOTC_TMP_MILL_1911_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>M1911</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>M1911</b></font>"
AbilityDescName="полу-автоматический пистолет"
BriefSummary="Colt M1911 - легендарный самозарядный пистолет под патрон .45 ACP. Разработан Джоном Мозесом Браунингом в 1908 году под названием Colt-Browning. Пистолет находился на вооружении лиц офицерского и сержантского состава всех видов вооружённых сил, родов войск и служб ВС США с 1911 по 1985 год, разрешён к использованию военными и полицейскими служащими в качестве личного оружия и в настоящее время. С конца 1970-х годов в США активизировались работы по созданию подходящей замены M1911A1. Новый пистолет получил общевойсковой индекс M9. На итоговый конкурс в 1984—1985 гг. было представлено 10 экспериментальных пистолетов различных изготовителей. В итоге победил образец американского филиала фирмы Beretta, который и закупался с тех пор для нужд ВС США, однако, M1911, его модификации и копии продолжают оставаться на вооружении военнослужащих и сотрудников полицейских структур в США и многих других странах мира."
TacticalText="<Bullet/>Тип: Полу-автоматический пистолет\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отдача при коротком ходе ствола, Свободный затвор, УСМ одинарного действия\n<Bullet/>Тип боеприпаса: .45 ACP\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_TMP_MILL_1911_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>D114</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>D114</b></font>"
AbilityDescName="полу-автоматический пистолет"
BriefSummary="Colt M1911 - легендарный самозарядный пистолет под патрон .45 ACP. Разработан Джоном Мозесом Браунингом в 1908 году под названием Colt-Browning. Пистолет находился на вооружении лиц офицерского и сержантского состава всех видов вооружённых сил, родов войск и служб ВС США с 1911 по 1985 год, разрешён к использованию военными и полицейскими служащими в качестве личного оружия и в настоящее время. С конца 1970-х годов в США активизировались работы по созданию подходящей замены M1911A1. Новый пистолет получил общевойсковой индекс M9. На итоговый конкурс в 1984—1985 гг. было представлено 10 экспериментальных пистолетов различных изготовителей. В итоге победил образец американского филиала фирмы Beretta, который и закупался с тех пор для нужд ВС США, однако, M1911, его модификации и копии продолжают оставаться на вооружении военнослужащих и сотрудников полицейских структур в США и многих других странах мира.\nНаши работы в рамках магнитного вооружения позволили вдохнуть вторую жизнь в M1911. Замена большинства деталей на изготовленные из иноспланетных сплавов, а также использование технологии Гаусса значительно повысили эффективность данного пистолета на поле боя."
TacticalText="<Bullet/>Тип: Полу-автоматический пистолет\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отдача при коротком ходе ствола, Свободный затвор, УСМ одинарного действия\n<Bullet/>Тип боеприпаса: .45 ACP\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_TMP_MILL_1911_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>NV119 OHWS</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>NV119</b></font>"
AbilityDescName="полу-автоматический пистолет"
BriefSummary="Colt M1911 - легендарный самозарядный пистолет под патрон .45 ACP. Разработан Джоном Мозесом Браунингом в 1908 году под названием Colt-Browning. Пистолет находился на вооружении лиц офицерского и сержантского состава всех видов вооружённых сил, родов войск и служб ВС США с 1911 по 1985 год, разрешён к использованию военными и полицейскими служащими в качестве личного оружия и в настоящее время. С конца 1970-х годов в США активизировались работы по созданию подходящей замены M1911A1. Новый пистолет получил общевойсковой индекс M9. На итоговый конкурс в 1984—1985 гг. было представлено 10 экспериментальных пистолетов различных изготовителей. В итоге победил образец американского филиала фирмы Beretta, который и закупался с тех пор для нужд ВС США, однако, M1911, его модификации и копии продолжают оставаться на вооружении военнослужащих и сотрудников полицейских структур в США и многих других странах мира.\nМы наконец разобрались в конструкции лучевого оружия пришельцев, что позволило снова модифицировать M1911. Замена ствола высокочастотным цилиндром, позволяет нашим солдатам справиться с любым противником, который им повстречается."
TacticalText="<Bullet/>Тип: Полу-автоматический пистолет\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отдача при коротком ходе ствола, Свободный затвор, УСМ одинарного действия\n<Bullet/>Тип боеприпаса: .45 ACP\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Лучевое оружие"
